beer_collection = 'На данный момент у меня есть данные о следующих сортах пива'

temp_review_opp = 'Можно почитать отзывы или написать свой отзыв'

temp_review_opp_ohne_writing = 'Можно почитать отзывы'

temp_review_opp_with_stars =  'Можно почитать отзывы или оценить пиво !'

no_review_till_now = 'У этого пива ещё нет отзывов 😔\n\nНапишите первый !'

write_review  = 'Напишите отзыв об этом пиве в следующем сообщении\n\nили нажмите   /exit '

successfully_add = 'Ваш отзыв успешно добавлен !'

wrong_add_new_beer = 'Что-то пошло не так 🤷\n\nПопробуйте ещё раз'

star_evaluation = 'Оцените это пиво !'

evaluate_successully = 'Ваша оценка засчитатна ! 🔥'

no_beer = 'Такого Пива у меня ещё нет, к сожалению'

one_eval_possible = 'Пиво можно оценить только один раз ! 🍻'

schon_otzyv = 'Вы уже писали отбыв об этом пиве !'

danke = 'Спасибо за Вашу оценку !'

to_beer = 'Перейдём к карточке пива !'

help_text =('Я собираю информацию и отзывы о Пиве !   🍺\n\nЧтобы '
            'посмотреть какую коллекцию я уже собрал  - нажмите  /show_collection\n\n'
            'Если вы просто хотите узнать есть в моей коллекции определённое пиво - '
            'воспользуйтесь  /poisk , а потом скажите мне его название ! Если информация о таком пиве'
            ' у меня есть -  я Вам обязательно ее покажу 🍻\n\n'
            'Ну а если нету - тогда Вы можете добавить этот сорт (только обязательно нужна фотография !)     /add_new_beer\n\n'
            'Также можно оценивать пиво ⭐️⭐️⭐️⭐️⭐️ или оставить текстовый или фото отзыв !\n\n'
            'Все команды есть в кнопке Menu')

admin_enter = ('Admin enter\n\n'
               '/load        загрузить БД\n\n\n'
               '/dump        сохранить БД\n\n\n'
               '/break       выйти\n\n'
               '/delete      удалить вид пива\n\n'
               'чтобы удалить отзыв сначала надо выбарть этот вид их коллекции\n\n'
               '/delete_otzyv   удалить отзыв\n\n'
               '/break          выйти')